[
    {
        "title": "Bikeston",
        "image": "../lib/project_imgs/bikeston.png",
        "year": 2025,
        "description": "Created an interactive map that shows bike data in Boston."
    },
    {
        "title": "Voluptas eum accusantium eveniet?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2021,
        "description": "Magni repellat ullam deserunt reiciendis! Obcaecati voluptates temporibus, eius eos nostrum minus provident voluptatem quo et tempore saepe hic error ea expedita eaque neque. Soluta quidem nobis suscipit omnis doloribus?"
    },
    {
        "title": "Vel labore possimus animi?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2022,
        "description": "Voluptate corporis amet assumenda dignissimos ipsa repellat nihil eos sit! Provident, quasi sapiente? Aspernatur modi, nostrum sint praesentium tempore nihil ipsa accusamus sequi consequatur culpa, architecto veritatis tempora inventore nam!"
    },
    {
        "title": "Repellendus aperiam eius possimus.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2023,
        "description": "Modi accusamus sequi rem saepe ea eveniet dolorem, deserunt incidunt doloremque culpa odit provident facere perspiciatis quos, alias facilis error iusto ducimus voluptate optio distinctio temporibus ipsam, veniam voluptas! Veniam!"
    },
    {
        "title": "Hic officia nam fuga!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2024,
        "description": "Voluptate perferendis, ratione facere corrupti dignissimos molestiae neque adipisci blanditiis aliquam. Odit neque quibusdam facere ut, molestias iure. Odio amet at nisi expedita omnis! Voluptatum quis illo dolorum laboriosam illum!"
    },
    {
        "title": "Assumenda iusto vero eos!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2025,
        "description": "Sed, molestias? Quia tempora consectetur iure est blanditiis natus rem necessitatibus? Ex voluptas soluta ab illo nihil suscipit distinctio porro commodi nulla, nam assumenda quam? Ab impedit quibusdam similique asperiores!"
    },
    {
        "title": "Exercitationem quia ex pariatur.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2019,
        "description": "Rem inventore optio iusto corporis ipsa amet placeat molestiae rerum quasi deserunt quisquam tempore accusamus consequuntur, maxime ipsum aspernatur odit reprehenderit deleniti, perferendis natus culpa reiciendis facere! Autem, sed ipsum!"
    },
    {
        "title": "Temporibus odio nemo neque.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2019,
        "description": "Atque eaque accusantium, rem quod iure quo ea voluptatibus. Voluptatum, nisi delectus nesciunt perspiciatis sequi, tempore reiciendis fugiat dicta corrupti quisquam consequatur esse corporis! Excepturi cupiditate amet rerum quae laudantium!"
    },
    {
        "title": "Fugiat architecto mollitia dignissimos.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2020,
        "description": "Cupiditate consequuntur voluptates molestiae praesentium reprehenderit in debitis, fugiat magni modi dolorum reiciendis aut vel minus consectetur nisi perferendis accusamus quasi ipsum? Magnam itaque, ducimus culpa dicta vel blanditiis vero."
    },
    {
        "title": "Adipisci reiciendis sapiente quia.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2022,
        "description": "Veritatis nesciunt quis voluptatem maxime quo doloribus vitae. Quia labore unde incidunt consectetur quo blanditiis temporibus ipsam nisi eos error ab soluta quas provident voluptas facilis aliquid, ipsum nesciunt iste."
    },
    {
        "title": "Rem perferendis et adipisci.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2024,
        "description": "Veritatis beatae quia aperiam eius, commodi voluptates exercitationem voluptatem sed iure aut vero aspernatur magni voluptatibus nemo vitae officia nostrum, quos labore ad, reprehenderit eveniet nisi. Eaque iure architecto cum."
    },
    {
        "title": "Corrupti rem ratione enim.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "year": 2023,
        "description": "Vero repudiandae autem delectus iusto nobis odio eaque, animi, facilis ea quibusdam qui quae, suscipit ratione enim quisquam omnis. Adipisci veniam sequi aliquid a quas dolore labore aliquam recusandae laboriosam."
    }
]